[Client]
says=says
yells=yells
whispers=whispers
To=to
group=group
clan=clan
officer=officer
Error=Error:
System= 

you_are_now_AFK=[AFK]
you_are_no_longer_AFK=[AFK]:  +  Back At Keyboard!
Away_from_Keyboard= −  Away From Keyboard...
is_Away_From_Keyboard=Is Away From Keyboard...
you_are_now_DND=[DND]  +  Do Not Disturb is Enable
you_are_no_longer_DND=[DND]  −  Do Not Disturb is Disable
Do_not_Disturb=Do Not Disturb
does_not_wish_to_be_disturbed=Does not wish to be Disturbed...
you_are_now_LFG=[LFG]  +  Looking For Group is Enable
you_are_no_longer_LFG=[LFG]  −  Looking For Group is Disable

Player_named_<character>_is_in_opposition=∆  '<character>' Is in the opposite faction.
No_player_named_<character>_is_currently_playing=∆  '<character>' No player named is currently playing.
you_have_invited_<character>_to_join_your_group=•  Inviting '<character>' to your Group...
you_have_invited_<character>_to_join_your_clan=•  Inviting '<character>' to your Clan..
you_are_not_the_group_leader=−  You are not Group Leader.
you_are_not_the_clan_leader=−  You are not Clan Leader.
you_are_not_in_a_group=∆  You are not In a Group.
you_are_already_in_a_group=∆  You are already in a Group.
<character>_group_is_full=∆  '<character>' Group is Full.
<character>_group_is_not_public=∆  '<character>' Group is Not Public.
your_group_is_full=∆  Your Group is full!
your_clan_is_full=∆  Your Clan is full!
you_can't_invite_yourself_to_a_group=∆  Your unable to invite yourself to a Group.
you_can't_invite_yourself_to_a_clan=∆  Your unable to invite yourself to a Clan.
you_can't_invite_while_having_a_pending_invite=∆  You cannot send group invites while you have a pending invite yourself.
you_can't_clan_invite_a_gm=∆  You cannot send clan invites to a "GM" *GameMaster*
you_can't_join_yourself=∆  Your unable to join yourself.
you_can't_join_while_having_a_pending_invite=∆  You cannot join a group while you have a pending invite yourself
you_leave_the_group=−  You left the Group.
you_leave_the_clan=−  You left the Clan.
you_have_been_removed_from_the_group=−  You were removed from the Group!
you_have_been_removed_from_the_clan=−  You were removed from the Clan!
your_group_has_disbanded=∆  Your Group has been disbanded.
your_clan_has_disbanded=∆  Your Clan has been disbanded.
you_are_now_the_group_leader=+  You are now Group Leader.
you_are_now_the_clan_leader=+  You are now Clan Leader.
you_don't_have_permission_to_do_that=∆  You don't have permission to do that.
Clan_message_of_the_day=MOTD

<character>_has_declined_your_group_invitation=×  '<character>' Declined your Group invitation.
<character>_is_unable_to_accept_your_group_invite_at_this_time=×  '<character>' Is unable to accept your Group invitation.
<character>_has_declined_your_clan_invitation=×  '<character>' Declined your Clan invitation.
<character>_has_invited_you_to_a_group=•  '<character>' Invited you to their Group.
<character>_has_invited_you_to_a_clan=•  '<character>' Invited you to their Clan.
<character>_is_not_in_a_group=∆  '<character>' Is not in a Group...
<character>_is_already_in_a_group=∆  '<character>' Is already in a Group...
<character>_has_a_pending_group_offer_already=∆  '<character>' Has a pending group offer.
<character>_is_already_in_a_clan=∆  '<character>' Is already in a Clan...
<character>_joins_the_group=+  '<character>' Joined the Group.
<character>_joins_the_clan=+  '<character>' Joined the Clan.
<character>_leaves_the_group=−  '<character>' Left the Group.
<character>_leaves_the_clan=−  '<character>' Left the Clan.
<character>_has_been_removed_from_the_group=−  '<character>' Removed from the Group.
<character>_has_been_removed_from_the_clan=−  '<character>' Removed from the Clan.
<character>_is_now_the_group_leader=+  '<character>' Assigned as Group Leader.
<character>_is_now_the_clan_leader=+  '<character>' Assigned as Clan Leader.
<character>_has_come_online=•  '<character>'  ·  Online!
<character>_has_gone_offline=×  '<character>'  ·  Offline...
accepted_friend_invite=+  Friend invitation Accepted.
declined_friend_invite=−  Friend invitation Declined.
<character>_has_been_assigned_rank=•  '<character>' Assigned Rank.
<character>_added_to_friend_list=+  '<character>' Added to your friends list.
your_friends_list_is_full=×  Your friends list is full!
<character>_is_already_in_your_friends_list=∆  '<character>' Is already in your friends list.
you_can_not_add_yourself_to_your_friends_list=∆  Your unable to add yourself to your owned friends list.
There_is_no_character_named_<character>=∆  '<character>' There is no player named...
you_can_not_befriend_character_on_same_account=∆  Your unable to friend a character on a same account into your owned friends list.
<character>_declined_your_friend_invite=−  '<character>' Declined your friend invitation!
<character>_has_a_full_friend_list=∆  '<character>' Has a full friend list...
<character>_could_not_receive_your_friend_invite=∆  '<character>' Unable to accepted friend invitation.
you_already_invited_<character>=∆  Your already invited '<character>' to be your friend...
Could_not_send_invitation_please_wait=∆  You could not send invitation at this time.
<character>_removed_from_friend_list=−  Removed '<character>' from your friends list.
<character>_removed_you_from_friend_list=−  '<character>' Removed you from their friends list!
you_are_currently_ignoring_<character>=∆  befriending '<character>' Is not allowed if they are currently in your ignore list, unignore them first.
<character>_added_to_ignore_list=∆  '<character>' Added to your ignore list.
<character>_removed_from_ignore_list=−  Removed '<character>' from your ignore list.
your_ignore_list_is_full=×  Your ignore list is full!
<character>_is_already_in_your_ignore_list=∆  '<character>' Is already in your ignore list.
you_can_not_add_yourself_to_your_ignore_list=∆  Your unable to add yourself to your owned ignore list.
you_can_not_ignore_character_on_same_account=∆  You can’t ignore character on same account into your ignore list.
you_are_currently_friends_with_<character>=∆  ignoring '<character>' Is not allowed if they are currently in your friends list, unfriend them first.
<character>_is_ignoring_you=×  '<character>' Has ignored You!
you_are_ignoring_<character>=∆  '<character>' Is ignored...

your_auction_for_<item>_expired=•  Auction Expired [<item>]
your_auction_for_<item>_sold=•  Auction Sold [<item>]
you_won_the_auction_for_<item>=•  Auction Won [<item>]
you_were_outbid_on_the_auction_for_<item>=•  Auction Outbided [<item>]
The_auction_for_<item>_was_cancelled=•  Auction Cancelled [<item>]

<location>:_Total_<total>_Enforcers_<enforcers>_Criminals_<criminals>=(<location>) "Total: <total>" 'Enforcers: <enforcers>' 'Criminals: <criminals>'
World=World
DistrictUpper=District
command_successful=Command Successful
command_failed=Command Failed
you_cannot_start_a_conversation_with_this_character=You cannot start a conversation with this character. For assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
your_session_with_the_Game_Master_has_ended=Your session with the Game Master has ended. For further assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
Group_is_now_public=∆  Group is now Public.
Group_is_now_private=∆  Group is now Private.
Group_invite_changed_to_leader=∆  Group invitation has changed to Leader.
Group_invite_changed_to_everyone=∆  Group invitation has changed to Everyone.
Error_code:=Error Code:
accepted_group_invite=+  Group invitation Accepted.
declined_group_invite=−  Group invitation Declined.
unable_to_accept_group_invite=∆  Your unable to accepted the Group.
<character>_offline_group_invite_cancelled=∆  '<character>' Gone Offline... Group invitation Cancelled.
accepted_clan_invite=+  Clan invitation Accepted.
declined_clan_invite=−  Clan invitation Declined.
Server_shutdown_in_<minutes>:00=Server Shutdown In <minutes>:00
Instance_shutdown_in_<minutes>:00=Instance Shutdown In <minutes>:00
members=members
rating=rating
threat=threat
status=status
district=district
region=region
instance=instance
groups=groups

;;;   RTW
<character>_hasn't_completed_the_tutorial='<character>' Is unable to accept your group invite. They are currently completing the tutorial.
Grouping_is_disabled_during_the_tutorial=Grouping is disabled during the tutorial

[HUDMarkers]
TestItem=A Test Item. It's really great. Bug this if you see it in a live version of the game.

[APBGameViewportClient]
LevelActionMessages[0]=
LevelActionMessages[1]=Paused...
LevelActionMessages[2]=Loading...
LevelActionMessages[3]=Saving...
LevelActionMessages[4]=Connecting to...
LevelActionMessages[5]=Precaching...

[Misc]
ArrestedRespawnTitle=RESPAWN
ArrestedRespawn=Would you like to respawn?\n\n
UnlockAwarded=Item Unlocked : %s
VehicleRepairAndSpawnTitle=Repair Vehicle
VehicleRepairAndSpawn=Your vehicle must be repaired before it can be spawned. This will cost $%d. Do you wish to continue?
MissionOfferTitle=MISSION OFFER
DispatchTitle=DISPATCH
BackupTitle=Call For Backup            
BountyTitle=BOUNTY
AbandonMissionBackupTitle=Call For Backup             
AbandonMissionBackup=Teammate left the game! Requesting Backup?

[Inventory]
DefaultOutfit=Default
OutfitNumber=Outfit %d

[DisplayPoint]
Statue= 
Graffiti= 
Audio= 
Vehicle= 
Free=Free
Purchasable=Purchasable
Winnable=Winnable

